driver-tests/bpelse/xsddatatypes/XSDDataTypesJbi/test/MsgTypeToXSDType11/Input.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://stc.com/xsddatatype11">
  <soapenv:Body>
    <xsd:part>Hello World!!</xsd:part>
  </soapenv:Body>
</soapenv:Envelope>